/**
 * Created by Administrator on 2016/10/29 0029.
 */
(function(){
    var Chinese="另一个自己 - 何炅"+
        "词：好妹妹乐队 吴梦知 何炅 曲：好妹妹乐队0:10&"+"是否那春天吹的风 夏天飘的雨00:35&"+"看见过年少的你00:42&"+"我在夕阳下 你在夜幕里 遇到另一个自己00:50&"+
    "别说我们来不及 已经来不及 来不及把梦提起00:57&"+"对时间不语 对沉默着迷 张望另一个自己01:05&"+"只是你眼中的我 我心中的你 双手依然扣紧01:13&"+
    "我在人群中 你在孤单里 想念另一个自己01:18&"+"别说青春来不及 已经来不及来不及翻山越岭01:26&"+"唱给我的歌 写给你的信 承诺另一个自己01:32&"+
    "拥抱你的我 拥抱我的你 拥抱我们的失去01:40&"+"你哭过几次 又笑过了几句01:46&"+" 未来的日子继续 藏在最柔软的心栀子的香气 是你百褶裙扬起02:02&"+
    "告别你的我 告别我的你 擦肩在城市里02:09&"+"像雨落在一起 却又从此分离02:15&"+"若是有一天相遇 看我老去的眼睛 请不要伤心 它见过你的年轻02:29&"+
    "啦啦啦......03:02&"+"只是你眼中的我 我心中的你双手依然扣紧03:10&"+"我在人群中 你在孤单里想念另一个自己03:17&"+"别说青春来不及 已经来不及 来不及翻山越岭03:24&"+
    "唱给我的歌 写给你的信承诺另一个自己03:34&"+"拥抱你的我 拥抱我的你 拥抱我们的失去03:42&"+"你哭过几次 又笑过了几句03:51&"+"未来的日子继续 藏在最柔软的心栀子的香气 是你百褶裙扬起04:05&"+
    "告别你的我 告别我的你擦肩在城市里04:11&"+"像雨落在一起 却又从此分离若是有一天相遇 看我老去的眼睛04:26&"+"请不要伤心 它见过你的年轻请不要伤心 它见过你的年轻04:40&"+"啦啦啦......04:45&";
    var chinese_list;
    chinese_list=textchange(Chinese);
    // console.log(chinese_list);
    inplay(chinese_list);
})();
//
// "另一个自己 - 何炅"+
// "词：好妹妹乐队&吴梦知&何炅 曲：好妹妹乐队00:00&"+"是否那春天吹的风 夏天飘的雨00:35&"+"看见过年少的你00:42&"+"我在夕阳下 你在夜幕里 遇到另一个自己00:50&"+"
// "别说我们来不及 已经来不及 来不及把梦提起00:57&"+"对时间不语 对沉默着迷 张望另一个自己01:05&"+"只是你眼中的我 我心中的你 双手依然扣紧01:13&"+
// "我在人群中 你在孤单里 想念另一个自己01:18&"+"别说青春来不及 已经来不及来不及翻山越岭01:26&"+"唱给我的歌 写给你的信 承诺另一个自己01:32&"+
// "拥抱你的我 拥抱我的你 拥抱我们的失去01:40&"+"你哭过几次 又笑过了几句01:46&"+" 未来的日子继续 藏在最柔软的心栀子的香气 是你百褶裙扬起02:02&"+
// "告别你的我 告别我的你 擦肩在城市里02:09&"+"像雨落在一起 却又从此分离02:15&"+"若是有一天相遇 看我老去的眼睛 请不要伤心 它见过你的年轻02:29&"+
// "啦啦啦......03:02&"+"只是你眼中的我 我心中的你双手依然扣紧03:10&"+"我在人群中 你在孤单里想念另一个自己03:17&"+"别说青春来不及 已经来不及 来不及翻山越岭03:24&"+
// "唱给我的歌 写给你的信承诺另一个自己03:34&"+"拥抱你的我 拥抱我的你 拥抱我们的失去03:42&"+"你哭过几次 又笑过了几句03:51&"+"未来的日子继续 藏在最柔软的心栀子的香气 是你百褶裙扬起04:05&"+
// "告别你的我 告别我的你擦肩在城市里04:11&"+"像雨落在一起 却又从此分离若是有一天相遇 看我老去的眼睛04:26&"+"请不要伤心 它见过你的年轻请不要伤心 它见过你的年轻04:40&"+"啦啦啦......";



